var data = [
  {
 link:"new/n.001.jpg",
 name:"Принц Рахотеп и его жена Нофрет",
 autor:"",
 date:"Каирский музей"
},
{
 link:"new/n.002.jpg",
 name:"писарь древнего египта",
 autor:"",
 date:""
},
{
 link:"new/n.003.jpg",
 name:"саргон древний",
 autor:"",
 date:""
},
{
 link:"new/n.004.jpg",
 name:"древний шумер",
 autor:"",
 date:"мясопотамия"
},
{
 link:"new/n.005.jpg",
 name:"дельфийский возничий",
 autor:"",
 date:"греция 474гдонэ"
},
{
 link:"new/n.006.jpg",
 name:"тираноубицы",
 autor:"",
 date:"470гдонэ"
},
{
 link:"new/n.007.jpg",
 name:"марк аврелий",
 autor:"",
 date:"рим палаццо"
},
{
 link:"new/n.008.jpg",
 name:"фаюмский портрет",
 autor:"",
 date:"1-3вдонэ"
},
{
 link:"new/n.009.jpg",
 name:"евангелия оттона",
 autor:"аноним",
 date:"книга"
},
{
 link:"new/n.010.jpg",
 name:"бамбрейский всадник",
 autor:"арно",
 date:""
},
{
 link:"new/n.011.jpg",
 name:"кафедра баптисея",
 autor:"",
 date:"пиза"
},
{
 link:"new/n.012.jpg",
 name:"врата рая",
 autor:"андрей пизан и лоренцо гиберти",
 date:""
},
{
link:"new/n.013.jpg",
name:"благовещение",
autor:"Анджелико Фра Анджелико",
date:"1430-1432"
},
{
link:"new/n.014.jpg",
name:"Поклонениe волхвов",
autor:"Леонардо да Винчи",
date:""
},
{
link:"new/n.015.jpg",
name:"вертумн и помона",
autor:"Фреска виллы Медичи в Поджо-а-Кайяно",
date:""
},
{
link:"new/n.016.jpg",
name:"Автопортрет",
autor:"Альбрехт Дюрер",
date:""
},
{
link:"new/n.017.jpg",
name:"перепись населения в вифлееме",
autor:"брейгель",
date:""
},
{
link:"new/n.018.jpg",
name:"ван рейн флора",
autor:"рембрандт",
date:""
},
{
link:"new/n.019.jpg",
name:"улочка",
autor:"ян вермеер",
date:""
},
{
link:"new/n.020.jpg",
name:"Натюрморт с лимонами, апельсинами и розой",
autor:"Франсиско де Сурбаран",
date:""
},
{
link:"new/n.021.jpg",
name:"модный брак",
autor:"уильям хогарт",
date:""
},
{
link:"new/n.022.jpg",
name:"Портрет мадам Рекамье",
autor:"Жак Луи Давид",
date:"Лувр, Париж"
},
{
link:"new/n.023.jpg",
name:"персики и груши",
autor:"поль сезанн",
date:""
},
{
link:"new/n.024.jpg",
name:"",
autor:"Константин Бранкузи",
date:"19 век"
},
{
link:"new/n.025.jpg",
name:"",
autor:"Утагава Хиросигэ",
date:"гравюра на дереве"
},
{
link:"new/n.026.jpg",
name:"богородица оранта",
autor:"",
date:""
},
{
link:"new/n.027.jpg",
name:"Георгий Победоносец",
autor:"",
date:""
},
{
link:"new/n.028.jpg",
name:"Владимирская икона Божией Матери",
autor:"",
date:""
},
{
link:"new/n.029.jpg",
name:"Владимирская икона Божией Матери",
autor:"",
date:""
},
{
link:"new/n.030.jpg",
name:"Собор Мирожского монастыря",
autor:"",
date:"Псков монастырь гравюра"
},
{
 link:"new/n.031.jpg",
 name:"",
 autor:"",
 date:""
},
{
 link:"new/n.032.jpg",
 name:" страшный суд",
 autor:"Андрей Рублёв",
 date:"фреска дмитриевского собора"
},
{
 link:"new/n.033.jpg",
 name:"феофан грек",
 autor:"",
 date:""
},
{
 link:"new/n.034.jpg",
 name:"апостол павел",
 autor:"андрей рублев",
 date:""
},
{
 link:"new/n.035.jpg",
 name:"архангел михаил",
 autor:" андрей рублев",
 date:""
},
{
 link:"new/n.036.jpg",
 name:"",
 autor:"",
 date:""
},
{
 link:"new/n.037.jpg",
 name:"",
 autor:"Рублёв",
 date:"Звенигордский Собор"
},
{
 link:"new/n.038.jpg",
 name:"фрески ферапонтова монастыря",
 autor:"Дионисий",
 date:""
},
{
 link:"new/n.039.jpg",
 name:"патриарх никон",
 autor:"",
 date:"17 век"
},
{
 link:"new/n.040.jpg",
 name:"автопортрет",
 autor:"андрей матвеевич матвеев",
 date:""
},
{
 link:"new/n.041.jpg",
 name:"анна иоанновна с арапчонком",
 autor:"растрелли",
 date:""
},
{
 link:"new/n.042.jpg",
 name:"портрет сарры фермор",
 autor:"вишняков",
 date:""
},
{
 link:"new/n.043.jpg",
 name:"екатерина 2",
 autor:" левицкий",
 date:""
},
{
 link:"new/n.044.jpg",
 name:"памятник минину и пожарскому",
 autor:"Иван Мартос",
 date:"1818 расположена перед Собором Василия Блаженного на Красной площади"
},
{
 link:"new/n.045.jpg",
 name:"автопортрет",
 autor:"орест адамович кипренский",
 date:""
},
{
 link:"new/n.046.jpg",
 name:"на пашне весна",
 autor:"алексей гаврилович венецианов",
 date:""
},
{
 link:"new/n.047.jpg",
 name:"последний день помпеи",
 autor:"брюллов",
 date:"1830-1833"
},
{
 link:"new/n.048.jpg",
 name:"Явление Христа Народу",
 autor:"Иванов Александр Андреевич",
 date:"1837-1857 историческая живопись"
},
{
 link:"new/n.049.jpg",
 name:"крещение руси",
 autor:"Виктора Михайловича Васнецова",
 date:"во Владимирском соборе"
},
{
 link:"new/n.050.jpg",
 name:"Принцесса Грёза",
 autor:"Врубель",
 date:"Третьяковка 1896"
},
{
 link:"new/n.051.jpg",
 name:"гостиница метрополь",
 autor:"",
 date:"москва"
},
{
 link:"new/n.052.jpg",
 name:"торжественное заседание государственного совета",
 autor:"Илья Репин",
 date:"1901"
},
{
 link:"new/n.053.jpg",
 name:"памятник александру 3",
 autor:"павел трубецкой",
 date:""
},
{
 link:"new/n.054.jpg",
 name:"Портрет Ольги Орловой",
 autor:"Серов",
 date:"1910-1911"
},
{
 link:"new/n.055.jpg",
 name:"Композиция VII",
 autor:"василий кандинский",
 date:""
},
{
 link:"new/n.056.jpg",
 name:"Русская Венера",
 autor:"Борис Михайлович Кустодиев",
 date:""
},
{
 link:"new/n.057.jpg",
 name:"Тадж Махал",
 autor:"Агра",
 date:"Индия 1632-1648"
},
{
 link:"new/n.058.jpg",
 name:"Собор Нотр-Дам в Амьене",
 autor:"Жан из Орбе, Жан де Лу",
 date:"Готика 15век"
},
{
 link:"new/n.059.jpg",
 name:"храм Ангкор",
 autor:"во время правления короля Сурьявармана II",
 date:"первая половина  XII века юнеско"
},
{
 link:"new/n.060.JPG",
 name:"Мечеть Имама",
 autor:"шиитская школа",
 date:"1611-1641"
},
{
 link:"new/n.061.JPG",
 name:"Храм Пантеона Пантеон богов",
 autor:"",
 date:"Рим"
},
{
 link:"new/n.062.jpg",
 name:"Афинский акрополь",
 autor:"парфенон",
 date:"В микенский период (XV—XIII вв. до н. э.) "
},
{
 link:"new/n.063.jpg",
 name:"Пирамида Хеопса",
 autor:"",
 date:""
},
{
 link:"new/n.064.jpg",
 name:"пирамида хефрена",
 autor:"",
 date:""
},
{
 link:"new/n.065.jpg",
 name:"сан-Марко в Венеции",
 autor:"Квадрига святого Марка",
 date:""
},
{
 link:"new/n.066.jpg",
 name:"Собор Святой Софии",
 autor:"",
 date:"Константинополь"
},
{
 link:"new/n.067.jpg",
 name:"Храм Ники Аптерос",
 autor:"Каликрат",
 date:"425гдонэ на Афинском акрополе"
},
{
 link:"new/n.068.jpg",
 name:"храм эрехтейона",
 autor:"",
 date:"Афины"
},
{
 link:"new/n.069.jpg",
 name:"Базилика Святого Петра",
 autor:"",
 date:"Ватикан"
},
{
 link:"new/n.070.jpg",
 name:"Сан-Карло алле Куатро Фонтане",
 autor:"Франческо Борромини",
 date:""
},
{
 link:"new/n.071.jpg",
 name:"часовня Темпьетто",
 autor:"Браманте Донато",
 date:"Во дворе церкви Сан-Пьетро-ин-Монторио"
},
{
 link:"new/n.072.JPG",
 name:"Санта Мария дел Фяоре",
 autor:"Филипо Брунелески",
 date:""
},
{
 link:"new/n.073.jpg",
 name:"Музей Гуггенхайма",
 autor:"Фрэнк Гери Бильбао",
 date:""
},
{
 link:"new/n.074.jpg",
 name:"дворец эскориал",
 autor:"Архитектурный ансамбль Эскориала Филлип2 Испания",
 date:"юнеско"
},
{
 link:"new/n.075.jpg",
 name:"Здание Национальной Ассамблеи Бангладеша",
 autor:"Льюис Кан",
 date:""
},
{
 link:"new/n.076.jpg",
 name:"Капелла Нотр-Дам-дю-О в Роншане",
 autor:"",
 date:""
},
{
 link:"new/n.077.jpg",
 name:"Арк-э-Сенан",
 autor:"Клод-Никола Леду",
 date:""
},
{
 link:"new/n.078.jpg",
 name:"Стокгольмская ратуша",
 autor:"Рангар Эстберг",
 date:""
},
{
 link:"new/n.079.jpg",
 name:"Вилла Ротонда",
 autor:"Андреа Палладио",
 date:"под Виченцой 1591 юнеско"
},
{
 link:"new/n.080.jpg",
 name:"Дворец Те",
 autor:"Джулио Романо",
 date:"загородная вилла мантуанского маркиза Федерико II Гонзага в болотистой местности, окружающей Мантую."
},
{
 link:"new/n.081.jpg",
 name:"пантеон",
 autor:"Жак Жермен Суффло",
 date:"неоклассицизм 18век"
},
{
 link:"new/n.082.JPG",
 name:"Гринвичский госпиталь",
 autor:"Кристофер Рен, Николас Хоксмур, Джон Ванбру",
 date:"1694 г. Английское барокко"
},
{
 link:"new/n.083.jpg",
 name:"Дом над водопадом",
 autor:"Френк Ллойл Райт",
 date:"1936—1939 годы Резиденция Кауфмана Пенсильвания Питсбурга"
}
];